{
  "en": "English",
  "es": "Español",
  "themes": {
    "orange": "Orange",
    "orangeDark": "Dark Orange",
    "default": "Blue",
    "dark": "Dark Blue",
    "pink": "Pink",
    "purple": "Purple"
  },
  "buttons": {
    "themeButton": "Change Theme",
    "languageButton": "Change idiom"
  },
  "subtitle": "The place where you can expose your work to the world",
  "poweredBy": "Powered By SAR Designs",
  "startBtn": "Get Started",
  "info": {

    "title1": "WHAT IS PERSONAL PORTFOLIO",
    "text1": "Personal Portfolio is a website where you can create your personal profesional page, where you can show the world what you have acomplish over the years. It will be a positive impact the fact that you can show your experience via web so it will help you to get that job you want.",

    "title2": "IMPORT YOUR PROFILE DATA",
    "text2": "Avoid the anoing process of writing all over again. This is not another of those sites. Import your personal data from the suported providers without write a single word. You can even mix data from several providers and if you want you can rewrite it yourself.",

    "title3": "SHOW YOUR PROJECTS",
    "text3": "One of the most easyest ways of create those projects you want to expose to the outside world is by making use of the integrations with the most popular code collaboration and version control tools such as Github and Gitlab. This will decrease your projects creation time to the minimum.",

    "title4": "PUBLIC YOUR PROFILE",
    "text4": "Once you have done configuring your profile, you can generate a personal URL, make it public, and share it with anyone who has an internet connection. The best thing of all, is that you can came back and still adding projects, so your info is always updated."

  },
  "aboutUs": {
    "title": "JUST ABOUT US",
    "resume": "Resume",
    "adrianBio": "Hi, I m a enthusiast React and Next developer with 10+ years of experience in the world of the web development. I love music, footbal and I have a lot of fun creating new Material - UI components.",
    "joseBio": "Hi, I m a enthusiast React and Next developer with 10+ years of experience in the world of the web development. I love music, footbal and I have a lot of fun creating new Material - UI components.",
    "jorgeBio": "Hi, I m a enthusiast React and Next developer with 10+ years of experience in the world of the web development. I love music, footbal and I have a lot of fun creating new Material - UI components."
  },
  "footer": {
    "followUs": "FOLLOW US HERE",
    "location": "Havana, Cuba"
  }
}