{
  "en": "English",
  "es": "Español",
  "themes": {
    "orange": "Anaranjado",
    "orangeDark": "Anaranjado Oscuro",
    "default": "Azul",
    "dark": "Azul Oscuro",
    "pink": "Rosado",
    "purple": "Morado"
  },
  "buttons": {
    "themeButton": "Cambiar tema",
    "languageButton": "Cambiar idioma"
  },
  "subtitle": "El lugar donde puedes exponer tu trabajo al mundo",
  "poweredBy": "Auspiciado por SAR Designs",
  "startBtn": "Comenzar",
  "info": {
    "title1": "QUE ES PERSONAL PORTFOLIO",
    "text1": "Personal Portfolio es un sitio web donde puedes crear tu página profesional personal, donde puedes enseñarle al mundo lo que haz logrado con el transcurso del tiempo. Será un impacto positivo el hecho que puedas enseñar tu experiencia a travez de la web y así ayudarte a obtener ese trabajo que tanto deseas.",

    "title2": "IMPORTA TUS DATOS DE PERFIL",
    "text2": "Evita el molesto proceso de escribir toto de nuevo, este no es otro de esos sitios. Importa tus datos personales desde los proveedores que soporta la aplicación sin escribir una sola palabra. Puedes incluso mezclar información de diferentes proveedores y si quieres, los puedes escribir tu mismo.",

    "title3": "MUESTRA TUS PROYECTOS",
    "text3": "Una de las formas más fáciles de crear esos proyectos que quieres exponer al mundo es mediante el uso de las integraciones con las herramientas más populares de colaboracion de codigo y control de versiones existentes, tales como Github y Gitlab. Esto disminuirá el tiempo en la creación de los proyectos.",

    "title4": "PUBLICA TU PERFIL",
    "text4": "Una vez que hayas configurado tu perfil, puedes generar una URL personal, hacerla pública, y compartirla con cualquiera que tenga acceso a internet. Lo mejor de todo, es que puedes volver y continuar añadiendo proyectos, manteniendo tu informacion siempre actualizada."
  },
  "aboutUs": {
    "title": "SOLO SOBRE NOSOTROS",
    "resume": "Resumen",
    "adrianBio": "Hola, soy un entusiasta de React y desarrollador web. Con 10+ años de experiencia en el mundo del desarrollo web con las ultimas tecnologias del sector. Amo la música, el fútbol y me divierto mucho creando nuevos componentes Material - UI.",
    "joseBio": "Hola, soy un entusiasta de React y desarrollador web. Con 10+ años de experiencia en el mundo del desarrollo web con las ultimas tecnologias del sector. Amo la música, el fútbol y me divierto mucho creando nuevos componentes Material - UI.",
    "jorgeBio": "Hola, soy un entusiasta de React y desarrollador web. Con 10+ años de experiencia en el mundo del desarrollo web con las ultimas tecnologias del sector. Amo la música, el fútbol y me divierto mucho creando nuevos componentes Material - UI."
  },
  "footer": {
    "followUs": "SÍGUENOS AQUÍ",
    "location": "Habana, Cuba"
  }
}